export default
[
    {
        name: 'Валік',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 6, 22, 9, 30, 0,0)
    },
    {
        name: 'Коля',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 7, 22, 9, 30, 0,0)
    },
    {
        name: 'Оля',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 8, 22, 7, 30, 0,0)
    },
    {
        name: 'Петро',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 10, 25, 5, 30, 0,0)
    },
    {
        name: 'Сергій',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2021, 1, 24, 4, 30, 0,0)
    },
    {
        name: 'Оксана',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 1, 17, 5, 30, 0,0)
    },
    {
        name: 'Валя',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 9, 5, 8, 30, 0,0)
    },
    {
        name: 'Євген',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 7, 29, 1, 30, 0,0)
    },
    {
        name: 'Семен',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 2, 25, 9, 30, 0,0)
    },
    {
        name: 'Саша',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2020, 3, 29, 3, 30, 0,0)
    },
    {
        name: 'Діма',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2019, 8, 29, 5, 30, 0,0)
    },
    {
        name: 'Саша',
        phone: '0967036626',
        message: 'Вам прийшло повідомлення',
        times: new Date(2019, 11, 29, 10, 30, 0,0)
    },
]